const PersonalDataPolicy = () => {
  return (
    <article>
      <h3>Пример текста Политики обработки персональных данных для веб-сайта</h3>
      <p>
        (разработан в соответствии с Федеральным законом от 27.07.2006 №152-ФЗ «О
        персональных данных»):
      </p>
      <ol>
        <li>
          <strong>Общие положения:</strong>
          <ul>
            <li>
              Оператор ставит своей важнейшей целью и условием осуществления своей
              деятельности соблюдение прав и свобод человека и гражданина при
              обработке его персональных данных, в том числе защиты прав на
              неприкосновенность частной жизни, личную и семейную тайну.
            </li>
            <li>
              Политика применяется ко всей информации, которую Оператор может
              получить о посетителях веб-сайта.
            </li>
          </ul>
        </li>
        <li>
          <strong>Основные понятия, используемые в Политике:</strong>
          <ul>
            <li>
              Автоматизированная обработка персональных данных — обработка
              персональных данных с помощью средств вычислительной техники.
            </li>
            <li>
              Блокирование персональных данных — временное прекращение обработки
              персональных данных (за исключением случаев, если обработка необходима
              для уточнения персональных данных).
            </li>
            <li>
              Веб-сайт — совокупность графических и информационных материалов, а
              также программ для ЭВМ и баз данных, обеспечивающих их доступность в
              сети интернет.
            </li>
            <li>
              Персональные данные — любая информация, относящаяся к прямо или
              косвенно определённому или определяемому Пользователю веб-сайта.
            </li>
            <li>Пользователь — любой посетитель веб-сайта.</li>
            <li>
              Оператор — организация, самостоятельно или совместно с другими лицами
              организующая и/или осуществляющая обработку персональных данных.
            </li>
          </ul>
        </li>
        <li>
          <strong>Цели обработки персональных данных:</strong>
          <ul>
            <li>
              Цель обработки персональных данных Пользователя — предоставление
              доступа к сервисам, информации и/или материалам, размещённым на
              веб-сайте.
            </li>
          </ul>
        </li>
        <li>
          <strong>Правовые основания обработки персональных данных:</strong>
          <ul>
            <li>
              Оператор обрабатывает персональные данные Пользователя только в случае
              их заполнения и/или отправки Пользователем самостоятельно через
              специальные формы, расположенные на сайте.
            </li>
          </ul>
        </li>
        <li>
          <strong>
            Порядок сбора, хранения, передачи и других видов обработки персональных
            данных:
          </strong>
          <ul>
            <li>
              Безопасность персональных данных, которые обрабатываются Оператором,
              обеспечивается путём реализации правовых, организационных и технических
              мер, необходимых для выполнения в полном объёме требований действующего
              законодательства в области защиты персональных данных.
            </li>
          </ul>
        </li>
        <li>
          <strong>Заключительные положения:</strong>
          <ul>
            <li>
              {" "}
              Пользователь может получить любые разъяснения по вопросам обработки его
              персональных данных, обратившись к Оператору по электронной почте.
            </li>
            <li>
              В данном документе будут отражены любые изменения политики обработки
              персональных данных Оператором. Политика действует бессрочно до замены
              её новой версией.
            </li>
          </ul>
        </li>
      </ol>
    </article>
  );
};

export default PersonalDataPolicy;
